Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Сальери4400.tmx
Source language: ru
Languages: ba

source: Поскольку слух о признании Сальери просочился в печать, сначала в немецкую, а затем и во французскую.
ba: Сальериҙың үҙен-үҙе фашлауы тураһындағы хәбәр башта немец, шунан француз матбуғатына ла барып етә.

source: Ещё в апреле 1824 года в берлинской музыкальной газете и во французской «Journal des Débats» было опубликовано опровержение, написанное близким к семье Моцарта композитором и музыкальным критиком Сигизмундом Нейкомом.
ba: 1824 йылдың апрелендә үк Берлин музыка гәзитендә һәм француз «Journal des Débats» баҫмаһында Моцарт ғаиләһенә яҡын композитор һәм музыка тәнҡитсеһе Сигизмунд Нейком тарафынан яҙылған кире ҡағыу донъя күрә.

source: «Многие газеты повторяли, что Сальери на смертном одре признался в ужасном преступлении, — в том, что он был виновником преждевременной смерти Моцарта.
ba: «Күп гәзиттәр ҡабатлауынса, Сальери үлем түшәгендә ятҡанда ҡот осҡос енәйәт ҡылыуы тураһында әйткән, — йәнәһе, ул Моцарттың иртә вафатында ғәйепле булған.

source: Но ни одна из этих газет не указала источник этого ужасного обвинения, которое сделало бы ненавистной память человека, в течение 58 лет пользовавшегося всеобщим уважением жителей Вены.
ba: Ләкин был гәзиттәрҙең береһе лә 58 йыл буйы Вена халҡының тәрән хөрмәте менән файҙаланған кешенең иҫтәлеген күрә алмаҫ хәлгә еткерерлек был ҡот осҡос ғәйепләүҙең сығанағын атамаған.

source: Долгом всякого человека является сказать то, что ему лично известно, поскольку речь идёт об опровержении клеветы, которою хотят заклеймить память выдающегося человека».
ba: Һәр кем үҙенә билдәле булғанды әйтергә бурыслы, сөнки һүҙ мәшһүр кешенең иҫтәлегенә ҡара күләгә төшөрөрлөк нахаҡты кире ҡағыу тураһында бара».

source: По поводу смерти Моцарта тогда же, в 1824 году, главный врач Вены доктор Гульднер фон Лобес свидетельствовал: «Он заболел ревматической и воспалительной лихорадкой поздней осенью.
ba: Моцарттың вафаты тураһында 1824 йылда Венаның баш табипы доктор Гульднер фон Лобес шаһитлыҡ ҡыла: «Ул көҙ аҙағында ревматик һәм шешле биҙгәк менән ауырый башланы..

source: Эти заболевания были в то время широко распространены и поразили многих.
ba: Ул саҡта был ауырыуҙар киң таралғайны һәм күптәрҙе алып китте.

source: Его смерть привлекла всеобщее внимание, но ни малейшего подозрения в отравлении никому и в голову не пришло.
ba: Уның үлеме бөтә иғтибарҙы йәлеп итте, ләкин ағыуланыу тураһында шик берәүҙең дә башына ла инеп сыҡманы.

source: Болезнь приняла свой обычный оборот и имела свою обычную продолжительность.
ba: Сир үҙенә хас булғанса дауам итте һәм ҡәҙимге мөҙҙәтендә үтте.

source: Подобное заболевание атаковало в то время большое количество жителей Вены и для многих из них имело столь же фатальный исход и при тех же симптомах, что и у Моцарта.
ba: Был сир ул ваҡытта Венала йәшәүселәр араһынан күптәргә һөжүм итте һәм күптәрҙе яҡты донъянан алып китте һәм симптомдары Моцарттағы кеүек үк булды.

source: Официальное обследование тела не выявило ровно ничего необычного».
ba: Мәйетте рәсми тикшереү ваҡытында ғәҙәттән тыш бер ни ҙә табылманы».

source: Сальери умер 7 мая 1825 года и был похоронен 10 мая на Мацляйндорфском католическом кладбище в Вене.
ba: Сальери 1825 йылдың 7 майында вафат була һәм Венала Үҙәк зыяратта ерләнә.

source: «За гробом, — писал Игнац фон Мозель, — шёл весь персонал императорской капеллы во главе с директором, графом Морицем фон Дитрихштейном.
ba: «Табут артынан, — тип яҙа Игнац фон Мозель, — император капеллаһының директор граф Мориц фон Дитрихштейн етәкселегендә бөтә персоналы.

source: А также все присутствовавшие в Вене капельмейстеры и композиторы, толпа музыкантов и множество уважаемых любителей музыки».
ba: Шулай уҡ Венала булған бөтә капельмейстерҙар һәм композиторҙар, музыканттар һәм абруйлы музыка һөйөүселәр эйәрҙе».

source: Частная жизнь
ba: Шәхси тормошо

source: 10 октября 1775 года Антонио Сальери сочетался браком с 19-летней дочерью венского отставного чиновника Терезией фон Хельферсторфер, которую и в поздние годы называл любовью своей жизни.
ba: 1775 йылдың 10 октябрендә Антонио Сальери отставкалағы Вена чиновнигының 19 йәшлек ҡыҙы Терезия фон Хельферсторфер менән никахҡа инә, уны йәшәүенең һуңғы йылдарына тиклем ғүмерлек мөхәббәте тип атай.

source: У Терезии и Антонио было восемь детей: семь дочерей и один сын; но три дочери умерли ещё в детстве, а сын Алоиз Энгельберт — в возрасте 23 лет в 1805 году.
ba: Терезия менә Антонионың һигеҙ балаһы була: ете ҡыҙ һәм бер ир бала; ләкин өс ҡыҙы — бала саҡта уҡ, ә улдары Алоиз Энгельберт 1805 йылда 23 йәшендә мәрхүм була.

source: В 1807 году умерла Терезия.
ba: 1807 йылда Терезия вафат була.

source: Музыкальное наследие
ba: Музыкаль мираҫы

source: Антонио Сальери написал более 40 опер, его «Данаиды», «Тарар» и «Аксур», «Пещера Трофония», «Фальстаф», «Сначала музыка, а потом слова» и в настоящее время ставятся на сцене и звучат в концертном исполнении.
ba: Антонио Сальери 40-тан ашыу опера ижад итә, уның «Данаидалар», «Тарар» һәм «Аксур», «Трофоний мәмерйәһе», «Фальстаф», «Тәүҙә музыка, шунан һүҙҙәр» тигән әҫәрҙәре әле лә сәхнәлә ҡуйыла һәм концерт башҡарыуында яңғырай.

source: Опера «Признанная Европа», написанная им к открытию театра «Ла Скала», была вновь поставлена Риккардо Мути в 2004 году — к открытию миланского театра после длительного ремонта.
ba: «Танылыу алған Европа», «Ла Скала» театрының асылыуына бағышлап яҙылған опера, 2004 йылда Риккардо Мути тарафынан Милан театрының оҙайлы ремонттан һуң асылыуы уңайынан ҡабат ҡуйыла.

source: Большим успехом пользуются альбомы арий из опер Сальери в исполнении примадонны итальянской оперы Чечилии Бартоли.
ba: Итальян операһы примадоннаһы Чечилия Бартоли башҡарыуында Сальери операларынан ариялар альбомы ла ҙур уңыш менән файҙалана.

source: Самые ранние оперы Сальери, за исключением «Армиды», были выдержаны в классической итальянской традиции.
ba: Сальериҙың йәшерәк сағындағы опералары, «Армиданан» башҡалары, классик итальян традицияларына тоғро була.

source: В дальнейшем, как пишет Ф. Браунберенс, влияние Глюка превратило его из представителя «проитальянского» направления в венского композитора из числа последователей великого реформатора.
ba: Артабан, Ф. Браунберенс яҙыуынса, Глюктың йоғонтоһо уны «проитальян» йүнәлештән бөйөк реформаторға эйәреүсе Вена композиторына әйләндерә.

source: И учитель признал ученика.
ba: Ниһайәт, остаз шәкертен таный.

source: Композитор, вошедший в историю как реформатор оперы-сериа, в действительности представлял себе обновление музыкального театра как длительный процесс, в котором должны принять участие многие музыканты.
ba: Опера-сериа реформаторы булараҡ тарихҡа ингән композитор ғәмәлдә музыкаль театрҙың яңырыуын оҙайлы процесс итеп, унда күп музыканттар ҡатнашырға тейеш тип күҙаллай.

source: Он стремился «пробудить у композиторов потребность перемен», но в конце жизни Глюк не без горечи говорил, что «только иностранец Сальери» перенял от него его манеры, «ибо ни один немец их изучить не хотел».
ba: Ул «композиторҙарҙа үҙгәрештәр көҫәү уятырға» тырыша, ләкин ғүмеренең һуңында Глюк «сит ил кешеһе Сальери ғына» уның манераларын ҡабул итеүен танып әсенә, «сөнки бер немец та уларҙы өйрәнергә теләмәй».

source: Умирающий Глюк передал Сальери сочинение «De profundis» для исполнения на его похоронах.
ba: Үлер алдынан Глюк «De profundis» тигән әҫәрен үҙен ерләгәндә башҡарырға тип Сальериға тапшыра.

source: Музыковеды, уже давно пересматривающие роль Сальери в истории развития жанра, сходятся в том, что лучшими операми этого венского итальянца — как, впрочем, и у самого Глюка — оказались его французские оперы: «Данаиды» и «Тарар».
ba: Музыка белгестәре, Сальериҙың жанр үҫеше тарихындағы ролен ҡайтанан ҡарап, был Вена итальянының (хәйер, Глюктың да) «Данаидалар» һәм «Тарар»[93] тигән француз опералары уңышлыраҡ булғанын билдәләй.

source: Отчасти этому способствовали и особенности французской декламации.
ba: Ниндәйҙер кимәлдә быға француз декламацияһы булышлыҡ итә.

source: Как говорил сам Сальери, в Вене он имел дело с «актёрствующими певцами», в Париже — с «поющими актёрами»; глюковская музыкальная драма требовала именно поющих актёров.
ba: Сальери үҙе әйтмешләй, Венала ул «актёрлыҡ итеүсе йырсылар менән», Парижда «йырлаусы актёрҙар менән» эш итә; Глюкса музыкаль драма нәҡ йырлаусы актёрҙарҙы талап итә.

source: Но прежде всего, как отмечал ещё в конце XIX века Макс Диц , атмосфера предреволюционной Франции позволила и учителю, и ученику реализовать максимум своих способностей — тот максимум, который в консервативной Вене, предпочитавшей традиционный итальянский стиль, не был востребован.
ba: Ләкин XIX быуат аҙағында Макс Диц билдәләүенсә, революция алдында торған Франциялағы шарттар остазға ла, шәкерткә лә бөтә һәләттәрен — традицион итальян стиленә өҫтөнлөк биргән консерватив Венала талап ителмәгәндәрен дә — ҡулланыу мөмкинлеген бирә.

source: Итальянские оперы Сальери, считал Диц, за исключением разве что «Армиды» и «Пещеры Трофония», остались в прошлом вместе со вкусами, которые они обслуживали.
ba: Сальериҙың итальян опералары, ти Диц, «Армида» менән «Трофоний мәмерйәһенән» башҡалары, үҙҙәре хеҙмәтләндергән зауыҡтар менән бергә үткәндәрҙә тороп ҡалды.

source: Кто слышал только их, не имеет представления об истинном даре Сальери.
ba: Тик уларҙы ғына тыңлаған кешеләр Сальериҙың ысын һәләттәре тураһында бөтөнләй белмәй.

source: Современные музыковеды не столь категоричны в отношении итальянских опер.
ba: Хәҙерге заман музыка белгестәре итальян операларына ҡарата ул тиклем үк киҫкен ҡарашта түгел.

source: Отвергнутый эпохой романтизма, как и подавляющее большинство его современников (что, впрочем, не помешало П. И. Чайковскому в процессе работы над «Пиковой дамой» изучать его партитуры), Сальери, как и многие другие композиторы XVIII века, «вернулся».
ba: Романтизм дәүере тарафынан күпселек замандаштары ише кире ҡағылған Сальери (был П. И. Чайковскийға «Пики дамаһы» өҫтөндә эшләгәндә уның партитураларын өйрәнергә ҡамасауламай), XVIII быуаттың күпселек композиторҙары кеүек үк, «кире ҡайтты».

source: Интерес к его творчеству начал возрождаться ещё в середине XX века.
ba: Уның ижадына ҡыҙыҡһыныу XX быуат уртаһында яңырҙы.

source: Однако прежде всего в «Данаидах» и «Тараре» Сальери предстаёт последователем, но не эпигоном Глюка; Эрнст Бюккен отмечал у него «наклонность к усилению реалистичности».
ba: Ләкин бөтәһенән элек «Данаидалар»ҙа һәм «Тарар»ҙа Сальери Глюктың эйәрсене булып күҙ алдына баҫа; Эрнст Бюккен[de] унда «реаллекте көсәйтеүгә ынтылышты» билдәләй.

source: В этих операх, пишет Л. Кириллина, наметилась тенденция, которая в дальнейшем оказалась чрезвычайно плодотворной: «она вела, с одной стороны, к созданию жанра „оперы спасения“ (А. Э. М. Гретри,
ba: Был операларҙа, тип яҙа Л. Кириллина, артабан ифрат емешле булып сыҡҡан тенденция билдәләнә: «ул, бер яҡтан, „ҡотолоу операһы“ жанры барлыҡҡа килеүгә (А. Э. М. Гретри,

source: Бетховен), — а с другой стороны, к... жанру „большой оперы“, где яркие страсти героев обрисовывались на фоне многофигурной и многокрасочной фрески, изображавшей отдалённую историческую эпоху или экзотическую страну.
ba: Бетховен), — ә икенсе яҡтан, „ҙур опера“ жанрына, геройҙарҙың сағыу кисерештәре алыҫ тарихи дәүерҙе йә экзотик илде кәүҙәләндергән күп һынлы һәм төҫтәргә бай фреска ерлегендә һүрәтләнә торған жанрға, алып бара.

source: Кроме опер Сальери принадлежит около 100 арий для голоса и оркестра, в том числе написанных для чужих опер — Чимарозы.
ba: Операларҙан тыш, Сальери тауыш менән оркестр өсөн 100-ләгән ария, шул иҫәптән башҡаларҙың опералары —Чимароза опералары, өсөн дә ижад иткән.

source: Театр Сальери в Леньяго, на родине композитора, где с давних пор ежегодно проводятся посвящённые ему фестивали
ba: Леньягола, композиторҙың тыуған ҡалаһында, Сальери театры, унда элек-электән йыл һайын уға арналған фестивалдәр үткәрелә

source: Хотя эти жанры всегда были для него второстепенными.
ba: Был жанрҙар уның өсөн һәр ваҡыт артҡы планда торһа ла.

source: Сальери принадлежит немало сочинений камерной и оркестровой музыки, написанных главным образом в тот период, когда он был придворным композитором камерной музыки.
ba: Сальериҙың камера һәм оркестр музыкаһы ла байтаҡ, ул уларҙы нигеҙҙә һарай камера музыкаһы композиторы булып хеҙмәт иткәндә яҙған.

source: В том числе 3 симфонии, Концертная симфония (1774), 5 концертов для различных солирующих инструментов, из которых наиболее известны фортепианные концерты до-мажор (1773) и си-бемоль мажор (1773) и Тройной концерт для скрипки, гобоя и виолончели ре-мажор (1770).
ba: Шул иҫәптән, 3 симфонияһы, Концерт симфонияһы (1774), төрлө инструменттар өсөн 5 концерты бар, уларҙан иң билдәлеләре — до-мажор (1773) һәм си-бемоль мажор (1773) фортепиано концерттары менән Скрипка, гобой һәм виолончель өсөн ре-мажор өслө концерты (1770).

source: Одно из самых известных сочинений Сальери в области инструментальной музыки — «26 вариаций на тему Испанской фолии» (итал. Variazioni sull’aria La Follia di Spagna), написанные, словно в тоске по барочной юности, в 1815 году.
ba: Сальериҙың инструменталь музыка өлкәһендәге иң билдәле әҫәрҙәренең береһе — «Испан фолияһы темаһына 26 вариация» (Variazioni sull’aria La Follia di Spagna), ул барокколы йәшлеген һағынғандай 1815 йылда яҙылған.

source: На эту музыку, часто исполняемую в концертах, Екатеринбургский театр оперы и балета в 2014 году поставил одноактный балет «Вариации Сальери».
ba: Концерттарҙа йыш башҡарыла торған был музыкаға Екатеринбург опера һәм балет театры 2014 йылда «Сальери вариациялары» тигән бер күренешле балет ҡуйҙы.

source: Важное место в творчестве Сальери, особенно в последние десятилетия, занимала духовная музыка.
ba: Сальери ижадында мөһим урынды, айырыуса һуңғы йылдарҙа, дини музыка биләй.

source: Им написаны 5 месс, из которых наиболее известна Месса ре-мажор (нем. Hofkapellmeistermesse, 1788), оратории, в том числе начатая Глюком по заказу из Парижа «Страшный Суд» (1788) и «Иисус в чистилище» (1803).
ba: Ул 5 месса, (айырыуса билдәлеһе — Ре-мажор мессаһы (Hofkapellmeistermesse), 1788), ораториялар, шул иҫәптән Париждан килгән заказ буйынса Глюк тарафынан яҙыла башлаған «Ҡиәмәт» (1788) һәм «Иисус арафтаны» (1803), ижад итә.

source: Сальери принадлежат и многочисленные религиозные песнопения, гимны, в их числе 3 Te Deum, один из которых был написан в 1790 году к коронации Леопольда II, а также псалмы, и среди них 2 «De profundis», написанные в 1815 году, — в общей сложности около 100 духовных композиций.
ba: Сальериҙың сиркәү йырҙары, гимндары, шул иҫәптән 3 Te Deum, уларҙың береһе 1790 йылда Леопольд II-нең таж кейеү тантанаһына яҙыла, шулай уҡ псаломдары, улар араһында — 1815 йылда яҙылған 2 «De profundis», бар.

source: Ещё в 1804 году он сочинил для самого себя «Маленький реквием» до-минор, который и был впервые исполнен, согласно завещанию, на его похоронах — силами многочисленных учеников.
ba: 1804 йылда үҙе өсөн «Бәләкәй реквием» до-минорҙы ижад итә, ул, васыятына ярашлы, тәү тапҡыр үҙен ерләгәндә күп һанлы уҡыусылары тарафынан башҡарыла.

source: Одно из лучших сочинений композитора в этом жанре — «Страсти Господа нашего Иисуса Христа» (итал. La Passione Di Nostro Signore Gesù Cristo), написанные на либретто Метастазио в 1776 году.
ba: Композиторҙың был жанрҙағы иң яҡшы әҫәре булған «Раббыбыҙ Иисус Христос ғазаптары» (La Passione Di Nostro Signore Gesù Cristo) 1776 йылда Метастазио либреттоһына яҙыла.

source: Элементы оперной реформы Глюка Сальери применил и к духовной музыке; как отмечал австрийский музыковед Леопольд Кантнер, он «выработал совершенно новый церковно-музыкальный стиль, простой и мелодичный»; этот стиль, как считает Кантнер, и был заимствован Моцартом в его Ave Verum, столь непохожем на другие сочинения Моцарта.
ba: Глюктың опера реформаһы элементтарын Сальери дини музыкала ла ҡуллана; Австрия музыка белгесе Леопольд Кантнер билдәләүенсә, ул «ябай һәм моңло өр-яңы сиркәү музыкаһы стилен» сығарған; был стилде, тип иҫәпләй Кантнер, Моцарт үҙенең Ave Verum әҫәрендә ҡуллана һәм был әҫәр уның башҡа әҫәрҙәренә оҡшаш түгеллеге менән айырылып тора.

source: В России и не только в России известная легенда привела к тому, что на протяжении долгого времени Сальери-композитор (чьи сочинения к тому же были в основном неизвестны слушателям) неизменно сравнивался с Моцартом и подавался, соответственно, как второсортный Моцарт.
ba: Рәсәйҙә һәм, ғөмүмән, Рәсәйҙә генә лә түгел, билдәле легенда арҡаһында оҙайлы ваҡыт буйы Сальери-композитор (өҫтәүенә, әҫәрҙәре күпселеккә билдәһеҙ булһа ла) мотлаҡ Моцарт менән сағыштырыла һәм икенсе сортлы Моцарт рәүешендә тәҡдим ителә.

source: Впрочем, и в СССР были энтузиасты, которые ещё в 70-е годы XX века защищали итальянского композитора в том числе и исполнением его музыки — в концертах и на радио.
ba: Әйткәндәй, СССР-ҙа XX быуаттың 70-се йылдарында итальян композиторын яҡлап сыҡҡан энтузиастар табыла, уның музыкаһы концерттарҙа башҡарыла һәм и радиола тапшырыла.

source: По мере того как на театральные подмостки и в концертную практику возвращались всё новые и новые сочинения Сальери, приходило понимание того, что они так же мало нуждаются в сравнении с моцартовскими, как сочинения Глюка или Керубини.
ba: Театрҙарға һәм концерт залдарына Сальериҙың яңынан-яңы әҫәрҙәре әйләнеп ҡайтыу менән, уларҙың Глюк йәки Керубини әҫәрҙәре кеүек үк Моцарт менән сағыштырыуға һис мохтаж түгеллеге лә аңлашыла бара.

source: Это иное направление, оно исповедовало иные принципы, но именно это направление оказалось магистральным в развитии оперного искусства.
ba: Был бөтөнләй башҡа йүнәлеш, башҡа принциптар, ләкин нәҡ ошо йүнәлеш опера сәнғәте үҫеше өсөн оло юл булып ҡала.

source: Однако и Моцарт, как показывают исследования последних десятилетий, многому учился у Сальери.
ba: Ләкин Моцарт та, һуңғы йылдар тикшеренеүҙәре күрһәтеүенсә, нәҡ Сальериҙан күпте өйрәнгән.

source: Педагогическая деятельность
ba: Педагогик эшмәкәрлеге

source: Людвиг ван Бетховен, портрет работы Риделя
ba: Людвиг ван Бетховендың Ридель төшөргән портреты

source: Антонио Сальери был выдающимся музыкальным педагогом, одним из лучших в Европе; преподавал вокальную композицию, пение — сольное и хоровое, чтение партитур, в чём не знал себе равных, и теорию музыки.
ba: Антонио Сальери Европалағы иң танылған, мәшһүр музыкаль педагог та булған; вокаль композиция, яңғыҙ һәм хор йыры, партитура уҡыу (бында уға тиңдәр булмаған) һәм музыка теорияһы буйынса дәрестәр биргән.

source: Долгое время Сальери работал в паре с Альбрехтсбергером, лучшим в Вене знатоком контрапункта; после его смерти в 1809 году и контрапункту учил сам.
ba: Оҙаҡ ваҡыт Сальери Веналағы иң яҡшы контрапункт белгесе Альбрехтсбергер менән бер парҙа эшләй; уның вафатынан һуң 1809 контрапунктты ла үҙе уҡыта башлай.

source: Он воспитал более 60 композиторов и вокалистов, при этом небогатым, но талантливым музыкантам давал уроки бесплатно, как бы возвращая долг своему благодетелю Гассману.
ba: Ул 60-тан ашыу композитор һәм вокалсы тәрбиәләгән, мохтажлыҡта йәшәгән һәләтле музыканттарға дәрестәрҙе бушлай биргән, быны үҙенә изгелек иткән Гассманға бурысын ҡайтарған кеүек күргәндер, моғайын.

source: Юный Бетховен поклонялся Моцарту и Гайдну, но первый не был педагогом по призванию, у второго он некоторое время учился, однако быстро разочаровался. Настоящего учителя Бетховен нашёл в Сальери, которому посвятил три скрипичные Сонаты, оп. 12, опубликованные в Вене в 1799 году.
ba: Йәш Бетховен Моцарт менән Гайдн ижадына баш эйгән, ләкин беренсеһенең педагоглыҡ һәләте бөтөнләй булмаған, икенсеһендә бер аҙ уҡыһа ла, тиҙ ялҡҡан.Бетховен ысын педагогты Сальери йөҙөндә тапҡан, уға 3 скрипка Сонатаһын бағышлаған, был әҫәрҙәр Венала 1799 йылда баҫылып сыҡҡан.

source: Новый наставник, к которому Бетховен пришёл учиться итальянской вокальной технике, не только передал ему свои знания, но и обратил в свою веру, привлёк внимание к тому направлению, которое развивалось параллельно «венской классике»: от Глюка — к его итальянскому последователю Луиджи Керубини и к самому Сальери.
ba: Яңы остаз Бетховенды итальян вокал техникаһына ғына өйрәтеп ҡалмаған, уны үҙ инаныуҙарына ла ышандырған, иғтибарын «Вена классикаһына» йәнәш үҫкән йүнәлешкә ылыҡтырған: Глюктан — уның итальян эйәрсене Луиджи Керубиниға һәм Сальериҙың үҙенә.

source: Бетховен и в зрелые годы высоко ценил как Глюка, так и Керубини; последнего в 1818 году назвал величайшим из современных композиторов.
ba: Бетховен өлгөрөү осоронда ла Глюкты һәм Керубиниҙы юғары баһалаған; һуңғыһын 1818 йылда заманының композиторҙары араһында иң бөйөгө тип атаған.

source: Отношения учителя и ученика продолжались и после собственно обучения.
ba: Остаз менән шәкерт мөнәсәбәттәре уҡыу тамамланғас та дауам итә.

source: Так, в 1806 году Сальери помогал уже зрелому и знаменитому, но не искушённому в оперном жанре Бетховену дорабатывать «Фиделио»; в области вокального письма Сальери консультировал Бетховена, по-видимому, вплоть до 1809 года.
ba: Шулай итеп, 1806 йылда Сальери, танылған композитор булып етешһә лә, опера жанрында тәжрибәһе булмаған Бетховенға «Фиделионы» эшләп бөтөргә ярҙамлаша; вокал яҙмаһы өлкәһендә Сальери Бетховенға, күрәһең, 1809 йылға тиклем үк консультация бирә.

source: Во всяком случае, Игнац Мошелес, с 1808 года обучавшийся у Сальери композиции, впоследствии вспоминал, что видел в доме наставника «лист бумаги, на котором огромными бетховенскими буквами было написано „Ученик Бетховен был здесь!
ba: Һәр хәлдә,1808 йылдан Сальериҙа композицияға уҡып йөрөгән Игнац Мошелес һуңынан иҫтәлектәрендә остазының өҫтәлендә «Бетховен ҡулы менән эре итеп яҙылған „Уҡыусы Бетховен бында булды!

source: Учеником Сальери был и Франц Шуберт, чей талант опытный педагог разглядел, когда тот ещё мальчиком пел в Придворной капелле, и взял его к себе на бесплатное обучение.
ba: Франц Шуберт та Сальери шәкерте була, тәжрибәле педагог уның талантын малай ғына сағында Һарай капеллаһында йырлағанында уҡ күрә һәм үҙенә бушлай уҡыуға ҡабул итә.

source: В 1816 году, когда в Вене широко отмечалось 50-летие пребывания Сальери в австрийской столице, Шуберт посвятил учителю небольшую кантату на собственный текст:
ba: 1816 йылда, Венала Сальериҙың Австрия баш ҡалаһында йәшәүенең 50 йыллығы киң итеп билдәләнгәндә, Шуберт остазына, тексын да үҙе яҙып, бәләкәй генә кантатаһын бағышлай:

source: Франц Шуберт, портрет работы В. А. Ридера
ba: Франц Шуберттың В. А. Ридер төшөргән портреты

source: Любимец Сальери, Шуберт посвятил учителю Десять вариаций для фортепиано, цикл песен на слова И. В. Гёте и три струнных квартета.
ba: Сальериҙың яратҡан шәкерте Шуберт остазына Фортепиано өсөн ун вариацияһын, И. В. Гёте шиғырҙарына йырҙар циклын һәм өс ҡыллы квартетын бағышлай.

source: В своём дневнике он охарактеризовал Сальери как «художника, который, руководимый Глюком, познал природу и сохранил естественность, несмотря на противоестественное окружение нашего времени».
ba: Көндәлегендә ул Сальериҙы «беҙҙең замандың тәбиғи булмаған мөхите солғауына ҡарамаҫтан, Глюк етәкселегендә тәбиғәтте аңлаған һәм тәбиғилеген һаҡлаған рәссам» тип һүрәтләй.

source: Учениками Сальери были композиторы нескольких поколений: Ференц Лист, обучавшийся, как и Шуберт, бесплатно, Джакомо Мейербер, Ян Непомук Гуммель, популярные в то время оперные композиторы Йозеф Вайгль, Петер фон Винтер, Карл Блум, Игнац Умлауф и особенно высоко ценимый Гайдном и Моцартом Йозеф Эйблер; Игнац Мошелес и Игнац Мозель, ставший и первым биографом своего учителя.
ba: Бер нисә быуын композиторы Сальериҙың уҡыусыһы була: Ференц Лист, ул Шуберт кеүек үк түләүһеҙ уҡыған, Джакомо Мейербер, Ян Непомук Гуммель, ул осорҙоң популяр опера композиторҙары Йозеф Вайгль, Петер фон Винтер, Карл Блум, Игнац Умлауф һәм айырыуса Гайдн һәм Моцарт тарафынан юғары баһаланған Йозеф Эйблер; Игнац Мошелес менән остазының тәүге биографы булып киткән Игнац Мозель .
